{"cote": "Rodez. Archives départementales de l'Aveyron, 3 G 321, AS", "ark_portail": "ark:/43093/mdata750d42172fa5cdf3921874dc88be8fdf52690afa", "langue": "lat", "start_year": 1501, "stop_year": "", "notes_scopecontent": "", "manifest_url": "https://api.irht.cnrs.fr/ark:/63955/f0jrr9mohqzm/manifest.json", "qid_data": "https://data.biblissima.fr/entity/Q421440", "files": [{"zones": [{"type": "MarginTextZone", "lines": [{"type": "DefaultLine", "content": "stieiz Antorius Portuen Retrus Sabien a aurentiu Preuesti n et", "wh": [1201, 82], "xy": [1516, 670]}, {"type": "DefaultLine", "content": "dieuero Quarta. Ipuli. Pontificatus sanctissim inipo prĩs et op̃i nri dii Clementis diuina prouidẽn ppe Seplum Anno dctauo", "wh": [2176, 103], "xy": [529, 1679]}], "wh": [2241, 1097], "xy": [512, 671]}, {"type": "MainZone", "lines": [{"type": "DefaultLine", "content": "ueit saucti laurenti i lncina  Iudreas it saucte prisce Nomoteuo ũ suucti ÷ diuntis in damasõ", "wh": [1511, 82], "xy": [1211, 718]}, {"type": "DefaultLine", "content": "Bilhelmus it sanctor dohanis et Pauli. Antonius it sancti Npolmar io Benedictus tt sauc̃. Eusebii Sincentius łł sancte Potenciane. Indre", "wh": [2187, 72], "xy": [538, 771]}, {"type": "DefaultLine", "content": "asmatheus it soncti Clementis Ftanciscuolt̃ sancte Crucis in dheruiãlem et Sabriel it saucti dohanis aute porta latina pbri Dimocentius", "wh": [2206, 78], "xy": [539, 818]}, {"type": "DefaultLine", "content": "sancte aharie m dompnica franciottuo sancte Marie m losmedim Paulus sancti Eustachii. Alexander sancte aarie in dalata dohaie", "wh": [2176, 75], "xy": [552, 868]}, {"type": "DefaultLine", "content": "sanctor Co m̃e e daunam; Licolaus sancti uiti in a zacello martiz franciscus sancti Marci hercules sancte Marie noue dheromnus sanai", "wh": [2208, 73], "xy": [541, 919]}, {"type": "DefaultLine", "content": "xpirĩdelibus presentes litteras inspecturis Salt in dño sempiterna Qnanqͣ propheta dicente dum in sauctis laudari deceat in illic tennen", "wh": [2202, 69], "xy": [539, 1017]}, {"type": "DefaultLine", "content": "precipue beatis indelicet. Angelis custodibus deum collandari et benedici institutaq festa et officia in eorum honorem xp̃ist̃oelibus deuotius", "wh": [2205, 69], "xy": [544, 1066]}, {"type": "DefaultLine", "content": "uenerari cõnerit qui nr̃i adiunt custodes et de maligus sprritibus apud quos est nobis colluctacio triumphantes aias nras diuino conspe", "wh": [2212, 69], "xy": [534, 1117]}, {"type": "DefaultLine", "content": "ctui deuium representant Et quia sicut accepinus per bone memorie franciscum de Stanno Epũs du uinebat Rutheuẽn in honorem", "wh": [2203, 64], "xy": [537, 1165]}, {"type": "DefaultLine", "content": "Angelorẜ hmõi festum et officium de proprio. Angelo intitulatũ anis singulis del aarci in Mouiori et aliis eccliis Cuutatis et dioe", "wh": [2176, 77], "xy": [550, 1207]}, {"type": "DefaultLine", "content": "Ruthenen celebrari iustituba fuerint aplice sedis auctoriiãtione intenuemente Nos Cardiuales prefãti cupientes festum et offĩeiũ hinor.", "wh": [2199, 70], "xy": [522, 1262]}, {"type": "DefaultLine", "content": "t deuobus a xp̃ifidelibus ut decet uenerari et celibrari it ip̃i xpifideles festo e", "wh": [1249, 60], "xy": [729, 1310]}, {"type": "DefaultLine", "content": "francisc̃i prefciti compleatur ad huilem supplicationẽ dilectoꝵ filoꝵ Sacriste et Soheaus de Stanno Archidiacomi de sancto Antono", "wh": [2198, 69], "xy": [529, 1357]}, {"type": "DefaultLine", "content": "et heredum eiu fd̃e frantĩ Oiubus et ^ingulio iusq̃ sexus xpifidelibis uere penitentib", "wh": [1526, 64], "xy": [1211, 1408]}, {"type": "DefaultLine", "content": "ue qui in ingulio festiuitatibus sanctoꝵ Angeloꝵ huõi Prmo uesperio Centum", "wh": [1444, 65], "xy": [1296, 1449]}, {"type": "DefaultLine", "content": "matutime totide Processiomi sen predicatiomi Centum ahisse maiori etra Centum et Secuudis Uesperis in prefata tantũ ecclia", "wh": [2188, 72], "xy": [531, 1492]}, {"type": "DefaultLine", "content": "uthenen interfuerint militer Centum dies uere Dudulgenciae de inuinctis Ioemtenciis eis misericorditer in duo relaxamus et", "wh": [2185, 80], "xy": [540, 1537]}, {"type": "DefaultLine", "content": "quilibet nr̃m relaxat Presentibus perpetuis futuris temporibusduraturis dn quoꝵ fidem litteras uras huoi fieri nr̃oꝵq sĩgil", "wh": [2198, 79], "xy": [532, 1585]}, {"type": "DefaultLine", "content": "us apensione muniri Dãt Rome in domibus nr̃is Lnno Mlatiutate ⁊", "wh": [1249, 66], "xy": [729, 1639]}], "wh": [2250, 1082], "xy": [507, 684]}], "alto": "f0-vue-1-avec-reglet.xml", "wh": [3333, 2500]}, {"zones": [{"type": "MarginTextZone", "lines": [{"type": "DefaultLine", "content": "stien ntondus Portuer. Retrrie Sabinen ⁊ aurentiu Prenestim et", "wh": [1302, 92], "xy": [1459, 673]}, {"type": "DefaultLine", "content": "bre uussaue asgensione monte s catus anonstim hounbua nasp lmo qel ail mutatea etruanta hediuo qugor tesunet. re laonoh tanio", "wh": [2199, 111], "xy": [581, 1658]}], "wh": [2239, 1089], "xy": [558, 679]}, {"type": "MainZone", "lines": [{"type": "DefaultLine", "content": "obanne do mmieuet anar laurentom luluia Andreas it sancte Prisce Demporoi it saucti e auentisin damasõ", "wh": [1808, 79], "xy": [962, 728]}, {"type": "DefaultLine", "content": "Rilbelmuo it sanctor Dohanis et Paule Antonuio ll ^ancti il polmarios Denedictuo it sauch. Eusebii Uinceutiustt sancte Potenciane. ndre", "wh": [2196, 83], "xy": [580, 772]}, {"type": "DefaultLine", "content": "asmatheus it soncti Clementie Srancisẽuolt̃ sancte Cruciem Mheruialem et Babriel it saucti dohanis aute porta lat na ibri Onnocentius", "wh": [2211, 85], "xy": [578, 817]}, {"type": "DefaultLine", "content": "scancte alarie n dompnca franciottuo sancte Marie i Cosmedim Daulue sancti Eustachii. Alexander sancte alarie in dalata dohalmi", "wh": [2175, 79], "xy": [583, 874]}, {"type": "DefaultLine", "content": "anctor Co mẽ et damiam̃ Licolaus sancti uiti in al acello martir franciseus sancti Marci hercules sancte arie noue dheroninius sanct", "wh": [2207, 78], "xy": [581, 921]}, {"type": "DefaultLine", "content": "ituc saucte Praredis Diacom mniseratione diuina sancte Roman eccłie Cardinales Semuer sĩs et sinoulit", "wh": [1652, 84], "xy": [1129, 966]}, {"type": "DefaultLine", "content": "apirĩdelis us presentes literas inspecturis Salt̃ in dño sempiterna Qnanqͣ propheta dicente dnm in sauctis laudari deceat in illic tamen", "wh": [2197, 77], "xy": [583, 1018]}, {"type": "DefaultLine", "content": "precipue beatio indelicet Angelis eustodibus deum collaudari et benedici iustitutaq festa et officia i eorum honorem xpift̃delibus deuotius", "wh": [2206, 71], "xy": [580, 1068]}, {"type": "DefaultLine", "content": "uenerari cõnerit qui nr̃i adiunt eustodes et de maliguis sprritibus apud quos est nobis colluctacio triumphantes aĩas nr̃as diuino conspe", "wh": [2211, 77], "xy": [574, 1118]}, {"type": "DefaultLine", "content": "ctui deuium representant Et quia sĩcut accepimus per bone memerie franciscum de Slanuo Epiidu uin ebat Rutheneñ in honorem", "wh": [2199, 66], "xy": [580, 1169]}, {"type": "DefaultLine", "content": "Angelorꝭ hmoi festum et officium de proprio. Angelo intitulatũ mnis siugulis Rl aharcii in Maori et aliis eclis Ciuitatis et dio", "wh": [2173, 69], "xy": [582, 1213]}, {"type": "DefaultLine", "content": "Ruthenen celebrari iustituba fuerint apłice sedis auctoriiãtione intenemente Nos Cardiuales prefãti cupientes fẽstum et offĩciũ hiuioi", "wh": [2187, 69], "xy": [575, 1266]}, {"type": "DefaultLine", "content": "eͥi⁊ et deuotius a xp̃ifidelibus ut decet uenerari et celebrari it ip̃i xp̃ifidele", "wh": [1249, 63], "xy": [646, 1312]}, {"type": "DefaultLine", "content": "is ut decet uenerari et celebrari it ip̃i xpifideles festo et officio hinioi libentius interim̃t deideriũ q", "wh": [1637, 65], "xy": [1129, 1319]}, {"type": "DefaultLine", "content": "francisẽi prefcti compleatur ad huilem supplicationẽ dilectoꝵ filor Sacriste et Sohaans de Stanno Archidiacom de sancto Antonio", "wh": [2193, 69], "xy": [581, 1360]}, {"type": "DefaultLine", "content": "nuncupati iecłia R utheneñ Nepotum et heredum eu de franegñ Oiuiubus et sigulis nriusq̃ sẽxus xp̃ifẽdelibie uere penitentib", "wh": [2200, 66], "xy": [572, 1409]}, {"type": "DefaultLine", "content": "t confẽssis sen proposĩtum confitendi habentibus qui in singulie festuitatibus", "wh": [1249, 64], "xy": [604, 1454]}, {"type": "DefaultLine", "content": "matutuns totide Processiomi sen predicatiomi Centum ahisse maiori etra Centum et Secuidis Uesperis in prefata tantũ ecclia", "wh": [2189, 70], "xy": [571, 1498]}, {"type": "DefaultLine", "content": "R uthenen interfuerint similiter Centum dies uere dudulgencia: de iniunctis poenitenciis eis misericorditer in duo relaxamus et", "wh": [2172, 70], "xy": [581, 1546]}, {"type": "DefaultLine", "content": "quilibet nr̃m relaxat Presentibus perpetus futuris temporibusduraturis dni quoꝵ fidem litteras nras hiuoi fieri moꝵq sigil", "wh": [2205, 69], "xy": [566, 1595]}, {"type": "DefaultLine", "content": "us aspensione muniri Dat Rome in domibus ur̃is Lnno arl atiutate ⁊", "wh": [1250, 65], "xy": [770, 1642]}, {"type": "DefaultLine", "content": "at Rome in domibus nr̃is Lnno Mrlatiutate dm̃ ahillesimoquingentesi", "wh": [1238, 64], "xy": [1197, 1643]}], "wh": [2244, 1057], "xy": [559, 704]}], "alto": "f1-vue-1.xml", "wh": [3333, 2500]}, {"zones": [], "alto": "f2-vue-2.xml", "wh": [3333, 2500]}]}